{
  "ricerca": [
    {
      "id": 19,
      "title": "Aubay",
      "description": "L’innovazione è l’elemento chiave della client experience poiché contribuisce a rispondere alle esigenze di velocità e semplicità e alla fornitura di servizi distintivi e personalizzati. La trasformazione digitale insieme all’abilità a tenere il passo con l’innovazione stanno impegnando le organizzazioni in tutti gli ambiti di mercato, in particolare nel settore bancario e assicurativo. La telefonia mobile è la forza trainante della digitalizzazione e una delle principali leve del processo di trasformazione digitale. Aubay offre la sua esperienza in questo campo, con la forza aggiunta della suoi esperti e centri di competenza.",
      "keys": "Consulenza Informatica Lavoro Innovazione",
      "url": "https://www.aubay.it/"
    },
    {
      "id": 20,
      "title": "Angular",
      "description": "Angular is an application design framework and development platform for creating efficient and sophisticated single-page apps.",
      "keys": "angular programmazione frontend ",
      "url": "https://angular.io/"
    },
    {
      "id": 21,
      "title": "Font Awesome",
      "description": "Font Awesome is the Internet's icon library and toolkit, used by millions of designers, developers, and content creators.",
      "keys": "font fonts awesome icone icon icons",
      "url": "https://fontawesome.com/"
    },
    {
      "id": 25,
      "title": "Facebook",
      "description": "Create an account or log into Facebook. Connect with friends, family and other people you know. Share photos and videos, send messages and get updates.",
      "keys": "social network fb ",
      "url": "https://www.facebook.com/"
    },
    {
      "id": 26,
      "title": "Instagram ",
      "description": "Create an account or log in to Instagram - A simple, fun & creative way to capture, edit & share photos, videos & messages with friends & family.",
      "keys": "insta social network image images",
      "url": "https://www.instagram.com/?hl=en"
    },
    {
      "id": 27,
      "title": "GitHub ",
      "description": "GitHub is where over 73 million developers shape the future of software, together. Contribute to the open source community, manage your Git repositories & much more.",
      "keys": "git hub programming development ",
      "url": "https://github.com/"
    },
    {
      "id": 28,
      "title": "eBay",
      "description": "Milioni di prodotti nuovi da venditori professionali per il tuo shopping online. Compra e vendi elettronica, scarpe, borse, abbigliamento, arredamento e tanto altro!",
      "keys": "shopping online spesa compra ",
      "url": "https://www.ebay.it/"
    }
  ]
}